export default [
    {
        idx:0,
        title:'[교환/반품/취소/환불] 불량 상품 또는 오배송 처리 관련',
        content:'불량 상품 및 오배송의 경우, 내부 처리를 위해 증빙용 이미지를 필수로 보내주셔야 합니다. ',
        data:'2021-06-17'
    },
    {
        idx:1,
        title:'[주문/결제] 거래명세서, 카드매출전표가 필요해요',
        content:'[주문/결제] 거래명세서, 카드매출전표가 필요해요. ',
        data:'2021-06-16'
    },
    {
        idx:2,
        title:'[교환/반품/취소/환불] 복수의 주문건을 합반품으로 처리 가능한가요?',
        content:'CS센터를 거치지 않은 임의 합반품 건은 검수 과정에서 확인이 되지 않아 환불이 지연되거나 불가 할 수 있습니다 ',
        data:'2021-06-15'
    },
    {
        idx:3,
        title:'[교환/반품/취소/환불] 주문번호가 하나인데, 운송장번호가 여러개로 나뉘어 따로 배송됐어요',
        content:'상품을 복수로 주문하신 경우, 매장 별 재고 상황에 따라 빠른 배송을 위해 운송장 번호가 여러개로 나뉘어서 따로 발송 될 수 있습니다. ',
        data:'2021-06-14'
    },
    {
        idx:4,
        title:'[주문/결제] 주문 전, 견적서를 받아 보고 싶어요',
        content:'견적서는 주문 전, 장바구니 화면에서 출력하시거나 이메일로 발송 가능합니다. ',
        data:'2021-06-13'
    },
]